export const THEMES_LIST = [
  {
    title: 'html/css',
    text: 'разберем любую тему, связанную с языками html и css',
  },
  {
    title: 'js',
    text: 'поговорим на тему javascript (в плане верстки), разберем создание различных элементов для сайта',
  },
  {
    title: 'доступность',
    text: 'расскажу, как сделать свои сайты доступнее для людей с ограниченными возможностями',
  },
  {
    title: 'ошибки и баги',
    text: 'посмотрим ваш проект, устраним ошибки и доведем его до завершения',
  },
  {
    title: 'код-ревью',
    text: 'тщательно проверю ваш сайт на валидность, доступность, баги и прочее',
  },
  {
    title: 'инструменты',
    text: 'расскажу, какими инструментами нужно пользоваться для быстрой и удобной разработки',
  },
];
