import Images from "@assets/images";

export const FEEDBACK_LIST = [
  {
    name: 'Tokov Web',
    position: 'Web-разработчик',
    photo: Images.feedback_person1,
    feedback:
      'Совсем недавно мне предложили сверстать один сайт, но я не был уверен, хватит ли у меня опыта. Я решил обратиться к Максиму за помощью как к ментору. Могу сказать, что я остался очень доволен работой такого формата. Мы держали связь по скайпу, что было очень удобно и наглядно. Максим очень терпеливо отвечает на все вопросы, регулярно даёт обратную связь, даже вне уроков, что в является очень важным фактором. Я остался очень доволен! Рекомендую Максима, как большого профессионала в области вёрстки и преподавании в целом.',
  },
  {
    name: 'Александр',
    position: 'Web-разработчик',
    photo: Images.feedback_person2,
    feedback:
      'Спасибо Максиму за подробный разбор вёрстки сайта. Согласовав удобное время, в режиме он-лайн разобрали сайт на наличие ошибок в целом, по семантике, получил полезные советы и рекомендации. Так же после разбора сохраняется запись, что тоже является огромным плюсом)',
  },
];
